Repository: jozolo/unsupported-themes-thirdparty
Catalog: theLifeInBlue/locale/*/LC_MESSAGES/theLifeInBlue.po
Languages: fr_fr

source: Main site
fr_fr: Site principal

source: Gallery
fr_fr: Gallerie

source: News blog
fr_fr: News

source: Stay informed
fr_fr: Rester informer

source: Connection
fr_fr: Connexion

source: Categories:
fr_fr: Catégories:

source: Search
fr_fr: Recherche

source: results
fr_fr: résultats

source: Sorry, no image matches. Try refining your search.
fr_fr: Désolé, aucune image ne correspond. Ré-essayer en redéfinissant votre recherche.

source: Allow images with albums
fr_fr: Autoriser l'affichage d'images avec les sous-albums

source: Check to enable the display of albums and pictures on the same page.
fr_fr: Cocher la case pour afficher des images et des albums sur la même page.

source: Google Analytics key
fr_fr: Clé Google Analytics

source: Insert your Google Analytics key if you have one.
fr_fr: Entrez votre clé pour utiliser Google Analytics

source: Piwik server address
fr_fr: L'adresse de votre serveur Piwik

source: Insert your piwik server adress (for example: www.piwik.com).
fr_fr: Entrez l'adresse de votre serveur piwik (par exemple: www.piwik.com).

source: Piwik ID
fr_fr: ID Piwik

source: Insert your piwik ID for your Zenphoto gallery.
fr_fr: Entrez votre ID piwik dédié à la gallerie Zenphoto

source: A simple theme with a monochrome in blue<br /> Supports the plugins "Archive_Calendar", "comments", "jCarousel_Thumb_Nav", "ratings", "print_album_menu", "user_login-out", "zenpage"<br /> Themes options: Google Analytics, Piwik analytics
fr_fr: Un simple thème en camaïeu de bleu<br /> Il supporte les extensions "Archive_Calendar", "comments", "jCarousel_Thumb_Nav", "ratings", "print_album_menu", "user_login-out", "zenpage"<br /> Les options spécifiques aux thèmes sont: Google Analytics, Piwik analytics
